StruSoft.Interop.StruXml.Data.Labsecgeom_type


StruSoft.Interop.StruXml.Data.Labsecgeom_type.Item


StruSoft.Interop.StruXml.Data.Labsecgeom_type.Guid


StruSoft.Interop.StruXml.Data.Labsecgeom_type.Last_change


StruSoft.Interop.StruXml.Data.Labsecgeom_type.Action


StruSoft.Interop.StruXml.Data.Labsecgeom_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Labsecgeom_type.Name


StruSoft.Interop.StruXml.Data.Labsecgeom_type.AnyAttr
